Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# label_haptic_medium
source: Medium
ar: متوسط
bg: Средно
ca: Mitjana
cs: Střední
da: Mellem
de: Mittel
el: Μέτρια
es: Media
fa: متوسط
fi: Keskitaso
fr: Moyen
he: בינוני
hi: मध्यम
hu: Közepes
id: Sedang
it: Medio
ja: 中
ko: 중간
mk: Средно
ms: Sederhana
nb: Middels
nl: Gemiddeld
nn: Middels
pa: درمیانہ
pl: Średnia
ps: منځنی
pt: Média
pt_br: Média
ro: Medie
ru: Средняя
sk: Stredná
sr: Srednje
sv: Medel
th: ปานกลาง
tr: Orta
uk: Середня
ur: درمیانہ
vi: Trung bình
zh_hans: 中等
zh_hant: 中等
zh_hk: 中等

# label_haptic_off
source: Off
ar: إيقاف
bg: Изключено
ca: Desactivada
cs: Vypnutá
da: Fra
de: Aus
el: Ανενεργή
es: Desactivada
fa: خاموش
fi: Pois
fr: Désactivé
he: כבוי
hi: बंद
hu: Ki
id: Nonaktif
it: Disattivato
ja: オフ
ko: 끔
mk: Исклучено
ms: Mati
nb: Av
nl: Uit
nn: Av
pa: بند
pl: Wyłączona
ps: بند
pt: Desativada
pt_br: Desativada
ro: Dezactivată
ru: Выключена
sk: Vypnutá
sr: Isključeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнена
ur: بند
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

# label_haptic_strong
source: Strong
ar: قوي
bg: Силно
ca: Forta
cs: Silná
da: Kraftig
de: Stark
el: Δυνατή
es: Fuerte
fa: قوی
fi: Voimakas
fr: Fort
he: חזק
hi: तेज़
hu: Erős
id: Kuat
it: Forte
ja: 強い
ko: 강하게
mk: Силно
ms: Kuat
nb: Kraftig
nl: Sterk
nn: Kraftig
pa: تکڑا
pl: Mocna
ps: قوي
pt: Forte
pt_br: Forte
ro: Puternică
ru: Сильная
sk: Silná
sr: Jako
sv: Kraftig
th: แรง
tr: Güçlü
uk: Сильна
ur: تیز
vi: Mạnh
zh_hans: 强
zh_hant: 強
zh_hk: 強

# label_haptic_very_light
source: Very Light
ar: خفيف جداً
bg: Много слабо
ca: Molt suau
cs: Velmi slabá
da: Meget let
de: Sehr leicht
el: Πολύ ελαφριά
es: Muy suave
fa: خیلی ملایم
fi: Erittäin kevyt
fr: Très léger
he: עדין מאוד
hi: बहुत हल्का
hu: Nagyon gyenge
id: Sangat ringan
it: Molto leggero
ja: 非常に弱い
ko: 매우 약하게
mk: Многу слабо
ms: Sangat ringan
nb: Svært lett
nl: Zeer licht
nn: Svært lett
pa: بہت ہلکا
pl: Bardzo lekka
ps: ډېر سپک
pt: Muito suave
pt_br: Muito leve
ro: Foarte slabă
ru: Очень слабая
sk: Veľmi slabá
sr: Veoma slabo
sv: Mycket lätt
th: เบามาก
tr: Çok hafif
uk: Дуже слабка
ur: بہت ہلکا
vi: Rất nhẹ
zh_hans: 非常轻
zh_hant: 非常輕
zh_hk: 非常輕

# label_haptic_very_strong
source: Very Strong
ar: قوي جداً
bg: Много силно
ca: Molt forta
cs: Velmi silná
da: Meget kraftig
de: Sehr stark
el: Πολύ δυνατή
es: Muy fuerte
fa: خیلی قوی
fi: Erittäin voimakas
fr: Très fort
he: חזק מאוד
hi: बहुत तेज़
hu: Nagyon erős
id: Sangat kuat
it: Molto forte
ja: 非常に強い
ko: 매우 강하게
mk: Многу силно
ms: Sangat kuat
nb: Svært kraftig
nl: Zeer sterk
nn: Svært kraftig
pa: بہت تکڑا
pl: Bardzo mocna
ps: ډېر قوي
pt: Muito forte
pt_br: Muito forte
ro: Foarte puternică
ru: Очень сильная
sk: Veľmi silná
sr: Veoma jako
sv: Mycket kraftig
th: แรงมาก
tr: Çok güçlü
uk: Дуже сильна
ur: بہت تیز
vi: Rất mạnh
zh_hans: 非常强
zh_hant: 非常強
zh_hk: 非常強

# label_horizontal
source: Horizontal
ar: أفقي
bg: Хоризонтално
ca: Horitzontal
cs: Vodorovně
da: Vandret
el: Οριζόντια
fa: افقی
fi: Vaakasuunta
he: אופקי
hi: क्षैतिज
hu: Vízszintes
it: Orizzontale
ja: 水平
ko: 가로
mk: Хоризонтално
ms: Mendatar
nb: Vannrett
nl: Horizontaal
nn: Vassrett
pa: افقی
pl: Poziomo
ps: افقي
ro: Orizontal
ru: По горизонтали
sk: Vodorovne
sr: Horizontalno
sv: Vågrätt
th: แนวนอน
tr: Yatay
uk: По горизонталі
ur: افقی
vi: Ngang
zh_hans: 水平
zh_hant: 水平
zh_hk: 水平

# label_inside
source: Inside
ar: داخل
bg: Вътре
ca: Dins
cs: Uvnitř
da: Indeni
de: Innen
el: Μέσα
es: Dentro
fa: داخل
fi: Sisäpuoli
fr: Intérieur
he: בפנים
hi: अंदर
hu: Belül
id: Dalam
it: Dentro
ja: 内側
ko: 안쪽
mk: Внатре
ms: Dalam
nb: Innenfor
nl: Binnen
nn: Innanfor
pa: اندر
pl: Wewnątrz
ps: دننه
pt: Dentro
pt_br: Dentro
ro: Interior
ru: Внутри
sk: Vnútri
sr: Unutra
sv: Inuti
th: ด้านใน
tr: İçinde
uk: Всередині
ur: اندر
vi: Bên trong
zh_hans: 内部
zh_hant: 內部
zh_hk: 內部

# label_jump
source: Jump
ar: انتقال
bg: Преминаване
ca: Salt
cs: Přechod
da: Hop
de: Springen
el: Μετάβαση
es: Salto
fa: پرش
fi: Siirtyminen
fr: Saut
he: קפיצה
hi: जंप
hu: Ugrás
id: Lompat
it: Salto
ja: 移動
ko: 이동
mk: Преминување
ms: Lompatan
nb: Hopp
nl: Springen
nn: Hopp
pa: جمپ
pl: Skok
ps: ورتګ
pt: Salto
pt_br: Salto
ro: Salt
ru: Переход
sk: Prechod
sr: Prelazak
sv: Hopp
th: ไปยัง Space
tr: Atlama
uk: Перехід
ur: جمپ
vi: Chuyển đến
zh_hans: 跳转
zh_hant: 跳轉
zh_hk: 跳轉

# label_label_background
source: Label (Background)
ar: التسمية (الخلفية)
bg: Етикет (Фон)
ca: Etiqueta (fons)
cs: Štítek (Pozadí)
da: Etiket (Baggrund)
de: Etikett (Hintergrund)
el: Ετικέτα (Φόντο)
es: Etiqueta (Fondo)
fa: برچسب (پس‌زمینه)
fi: Tunniste (Tausta)
fr: Étiquette (Arrière-plan)
he: תווית (רקע)
hi: लेबल (पृष्ठभूमि)
hu: Címke (Háttér)
id: Label (Latar)
it: Etichetta (Sfondo)
ja: ラベル（背景）
ko: 레이블 (배경)
mk: Етикета (позадина)
ms: Label (Latar)
nb: Etikett (Bakgrunn)
nl: Label (Achtergrond)
nn: Etikett (Bakgrunn)
pa: لیبل (پس منظر)
pl: Etykieta (Tło)
ps: لیبل (شاليد)
pt: Etiqueta (Fundo)
pt_br: Etiqueta (Fundo)
ro: Etichetă (Fundal)
ru: Метка (фон)
sk: Štítok (pozadie)
sr: Oznaka (pozadina)
sv: Etikett (Bakgrund)
th: ป้ายชื่อ (พื้นหลัง)
tr: Etiket (Arka plan)
uk: Мітка (тло)
ur: لیبل (پس منظر)
vi: Nhãn (Nền)
zh_hans: 标签 (背景)
zh_hant: 標籤 (背景)
zh_hk: 標籤 (背景)

# label_label_foreground
source: Label (Foreground)
ar: التسمية (المقدمة)
bg: Етикет (Преден план)
ca: Etiqueta (primer pla)
cs: Štítek (Popředí)
da: Etiket (Forgrund)
de: Etikett (Vordergrund)
el: Ετικέτα (Προσκήνιο)
es: Etiqueta (Primer plano)
fa: برچسب (پیش‌زمینه)
fi: Tunniste (Etuala)
fr: Étiquette (Premier plan)
he: תווית (חזית)
hi: लेबल (अग्रभूमि)
hu: Címke (Előtér)
id: Label (Latar Depan)
it: Etichetta (Primo piano)
ja: ラベル（前景）
ko: 레이블 (전경)
mk: Етикета (преден план)
ms: Label (Latar Depan)
nb: Etikett (Forgrunn)
nl: Label (Voorgrond)
nn: Etikett (Framgrunn)
pa: لیبل (پیش منظر)
pl: Etykieta (Pierwszy plan)
ps: لیبل (مخکنی)
pt: Etiqueta (Primeiro plano)
pt_br: Etiqueta (Primeiro plano)
ro: Etichetă (Prim-plan)
ru: Метка (передний план)
sk: Štítok (popredie)
sr: Oznaka (prednji plan)
sv: Etikett (Förgrund)
th: ป้ายชื่อ (พื้นหน้า)
tr: Etiket (Ön plan)
uk: Мітка (передній план)
ur: لیبل (پیش منظر)
vi: Nhãn (Tiền cảnh)
zh_hans: 标签 (前景)
zh_hant: 標籤 (前景)
zh_hk: 標籤 (前景)

# label_left
source: Left
ar: يسار
bg: Ляво
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
fa: چپ
fi: Vasen
fr: Gauche
he: שמאל
hi: बाएँ
hu: Balra
id: Kiri
it: Sinistra
ja: 左
ko: 왼쪽
mk: Лево
ms: Kiri
nb: Venstre
nl: Links
nn: Venstre
pa: کھبے
pl: Po lewej
ps: کیڼ
pt: Esquerda
pt_br: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sr: Levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Ліворуч
ur: بائیں
vi: Trái
zh_hans: 左侧
zh_hant: 左側
zh_hk: 左側

# label_move_left
source: Move Left
ar: نقل لليسار
bg: Преместете наляво
ca: Mou a l'esquerra
cs: Přesunout vlevo
da: Flyt til venstre
de: Nach links bewegen
el: Μετακινήστε αριστερά
es: Mover a la izquierda
fa: به چپ منتقل کنید
fi: Siirrä vasemmalle
fr: Déplacer à gauche
he: העבר שמאלה
hi: बाएँ ले जाएँ
hu: Helyezze át balra
id: Pindahkan ke Kiri
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
mk: Преместете налево
ms: Pindahkan ke Kiri
nb: Flytt til venstre
nl: Naar links verplaatsen
nn: Flytt til venstre
pa: کھبے لجاؤ
pl: Przenieś w lewo
ps: کيڼ ته لېږدول
pt: Mover para a esquerda
pt_br: Mover para a esquerda
ro: Mută la stânga
ru: Переместить влево
sk: Presunúť vľavo
sr: Premesti levo
sv: Flytta till vänster
th: ย้ายไปทางซ้าย
tr: Sola taşı
uk: Перемістити ліворуч
ur: بائیں منتقل کریں
vi: Di chuyển sang trái
zh_hans: 向左移动
zh_hant: 向左移動
zh_hk: 向左移動

# label_move_right
source: Move Right
ar: نقل لليمين
bg: Преместете надясно
ca: Mou a la dreta
cs: Přesunout vpravo
da: Flyt til højre
de: Nach rechts bewegen
el: Μετακινήστε δεξιά
es: Mover a la derecha
fa: به راست منتقل کنید
fi: Siirrä oikealle
fr: Déplacer à droite
he: העבר ימינה
hi: दाएँ ले जाएँ
hu: Helyezze át jobbra
id: Pindahkan ke Kanan
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
mk: Преместете надесно
ms: Pindahkan ke Kanan
nb: Flytt til høyre
nl: Naar rechts verplaatsen
nn: Flytt til høgre
pa: سجے لجاؤ
pl: Przenieś w prawo
ps: ښي ته لېږدول
pt: Mover para a direita
pt_br: Mover para a direita
ro: Mută la dreapta
ru: Переместить вправо
sk: Presunúť vpravo
sr: Premesti desno
sv: Flytta till höger
th: ย้ายไปทางขวา
tr: Sağa taşı
uk: Перемістити праворуч
ur: دائیں منتقل کریں
vi: Di chuyển sang phải
zh_hans: 向右移动
zh_hant: 向右移動
zh_hk: 向右移動

# label_number
source: Number
ar: رقم
bg: Номер
ca: Número
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fa: شماره
fi: Numero
fr: Numéro
he: מספר
hi: संख्या
hu: Szám
id: Nomor
it: Numero
ja: 番号
ko: 번호
mk: Број
ms: Nombor
nb: Nummer
nl: Nummer
nn: Nummer
pa: نمبر
pl: Numer
ps: شمېره
pt: Número
pt_br: Número
ro: Număr
ru: Номер
sk: Číslo
sr: Broj
sv: Nummer
th: หมายเลข
tr: Numara
uk: Номер
ur: نمبر
vi: Số
zh_hans: 编号
zh_hant: 編號
zh_hk: 編號

# label_number_background
source: Number (Background)
ar: الرقم (الخلفية)
bg: Номер (Фон)
ca: Número (fons)
cs: Číslo (Pozadí)
da: Nummer (Baggrund)
de: Nummer (Hintergrund)
el: Αριθμός (Φόντο)
es: Número (Fondo)
fa: شماره (پس‌زمینه)
fi: Numero (Tausta)
fr: Numéro (Arrière-plan)
he: מספר (רקע)
hi: संख्या (पृष्ठभूमि)
hu: Szám (Háttér)
id: Nomor (Latar)
it: Numero (Sfondo)
ja: 番号（背景）
ko: 번호 (배경)
mk: Број (позадина)
ms: Nombor (Latar)
nb: Nummer (Bakgrunn)
nl: Nummer (Achtergrond)
nn: Nummer (Bakgrunn)
pa: نمبر (پس منظر)
pl: Numer (Tło)
ps: شمېره (شاليد)
pt: Número (Fundo)
pt_br: Número (Fundo)
ro: Număr (Fundal)
ru: Номер (фон)
sk: Číslo (pozadie)
sr: Broj (pozadina)
sv: Nummer (Bakgrund)
th: หมายเลข (พื้นหลัง)
tr: Numara (Arka plan)
uk: Номер (тло)
ur: نمبر (پس منظر)
vi: Số (Nền)
zh_hans: 编号 (背景)
zh_hant: 編號 (背景)
zh_hk: 編號 (背景)

# label_number_foreground
source: Number (Foreground)
ar: الرقم (المقدمة)
bg: Номер (Преден план)
ca: Número (primer pla)
cs: Číslo (Popředí)
da: Nummer (Forgrund)
de: Nummer (Vordergrund)
el: Αριθμός (Προσκήνιο)
es: Número (Primer plano)
fa: شماره (پیش‌زمینه)
fi: Numero (Etuala)
fr: Numéro (Premier plan)
he: מספר (חזית)
hi: संख्या (अग्रभूमि)
hu: Szám (Előtér)
id: Nomor (Depan)
it: Numero (Primo piano)
ja: 番号（前景）
ko: 번호 (전경)
mk: Број (преден план)
ms: Nombor (Hadapan)
nb: Nummer (Forgrunn)
nl: Nummer (Voorgrond)
nn: Nummer (Framgrunn)
pa: نمبر (پیش منظر)
pl: Numer (Pierwszy plan)
ps: شمېره (مخکنی)
pt: Número (Primeiro plano)
pt_br: Número (Primeiro plano)
ro: Număr (Prim-plan)
ru: Номер (передний план)
sk: Číslo (popredie)
sr: Broj (prednji plan)
sv: Nummer (Förgrund)
th: หมายเลข (พื้นหน้า)
tr: Numara (Ön plan)
uk: Номер (передній план)
ur: نمبر (پیش منظر)
vi: Số (Tiền cảnh)
zh_hans: 编号 (前景)
zh_hant: 編號 (前景)
zh_hk: 編號 (前景)

# label_outside
source: Outside
ar: خارج
bg: Отвън
ca: Fora
cs: Vně
da: Udenfor
de: Außen
el: Έξω
es: Fuera
fa: خارج
fi: Ulkopuoli
fr: Extérieur
he: בחוץ
hi: बाहर
hu: Kívül
id: Luar
it: Fuori
ja: 外側
ko: 바깥쪽
mk: Надвор
ms: Luar
nb: Utenfor
nl: Buiten
nn: Utanfor
pa: باہر
pl: Na zewnątrz
ps: بهر
pt: Fora
pt_br: Fora
ro: Exterior
ru: Снаружи
sk: Vonku
sr: Spolja
sv: Utanför
th: ด้านนอก
tr: Dışında
uk: Ззовні
ur: باہر
vi: Bên ngoài
zh_hans: 外部
zh_hant: 外部
zh_hk: 外部

# label_preview
source: Preview
ar: معاينة
bg: Преглед
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fa: پیش‌نمایش
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 미리보기
mk: Преглед
ms: Pratonton
nb: Forhåndsvisning
nl: Voorvertoning
nn: Førehandsvising
pa: پیش نظارہ
pl: Podgląd
ps: مخکتنه
pt: Pré-visualização
pt_br: Pré-visualização
ro: Previzualizare
ru: Предпросмотр
sk: Náhľad
sr: Pregled
sv: Förhandsvisning
th: ตัวอย่าง
tr: Önizleme
uk: Попередній перегляд
ur: پیش نظارہ
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽
zh_hk: 預覽

# label_previous
source: Previous
ar: السابقة
bg: Предишно
ca: Anterior
cs: Předchozí
da: Forrige
de: Vorheriger
el: Προηγούμενος
es: Anterior
fa: قبلی
fi: Edellinen
fr: Précédent
he: הקודם
hi: पिछला
hu: Előző
id: Sebelumnya
it: Precedente
ja: 直前
ko: 이전
mk: Претходен
ms: Sebelumnya
nb: Forrige
nl: Vorige
nn: Førre
pa: پچھلی
pl: Poprzedni
ps: پخوانی
pt: Anterior
pt_br: Anterior
ro: Anterior
ru: Предыдущее
sk: Predchádzajúci
sr: Prethodni
sv: Föregående
th: ก่อนหน้า
tr: Önceki
uk: Попередній
ur: پچھلی
vi: Trước đó
zh_hans: 上一个
zh_hant: 上一個
zh_hk: 上一個

# label_reset_settings
source: Reset Settings
ar: إعادة تعيين الإعدادات
bg: Нулиране на настройките
ca: Restablir la configuració
cs: Obnovení nastavení
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
el: Επαναφορά ρυθμίσεων
es: Restablecer ajustes
fa: بازنشانی تنظیمات
fi: Asetusten palautus
fr: Réinitialiser les réglages
he: איפוס הגדרות
hi: सेटिंग्स रीसेट
hu: Beállítások visszaállítása
id: Atur Ulang Pengaturan
it: Reimposta impostazioni
ja: 設定のリセット
ko: 설정 재설정
mk: Ресетирање поставки
ms: Tetapkan Semula Tetapan
nb: Tilbakestill innstillinger
nl: Instellingen herstellen
nn: Tilbakestill innstillingar
pa: ترتیبات ری سیٹ
pl: Przywracanie ustawień
ps: تنظیماتو بیا تنظیمول
pt: Repor definições
pt_br: Redefinir ajustes
ro: Resetare setări
ru: Сброс настроек
sk: Obnovenie nastavení
sr: Vraćanje podešavanja
sv: Återställ inställningar
th: รีเซ็ตการตั้งค่า
tr: Ayarları sıfırla
uk: Скидання налаштувань
ur: ترتیبات ری سیٹ
vi: Đặt lại cài đặt
zh_hans: 重置设置
zh_hant: 重設設定
zh_hk: 重設設定

# label_right
source: Right
ar: يمين
bg: Дясно
ca: Dreta
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecha
fa: راست
fi: Oikea
fr: Droite
he: ימין
hi: दाएँ
hu: Jobbra
id: Kanan
it: Destra
ja: 右
ko: 오른쪽
mk: Десно
ms: Kanan
nb: Høyre
nl: Rechts
nn: Høgre
pa: سجے
pl: Po prawej
ps: ښي
pt: Direita
pt_br: Direita
ro: Dreapta
ru: Справа
sk: Vpravo
sr: Desno
sv: Höger
th: ขวา
tr: Sağ
uk: Праворуч
ur: دائیں
vi: Phải
zh_hans: 右侧
zh_hant: 右側
zh_hk: 右側

# label_send_left
source: Send Left
ar: إرسال لليسار
bg: Изпратете наляво
ca: Envia a l'esquerra
cs: Odeslat vlevo
da: Send til venstre
de: Nach links senden
el: Στείλτε αριστερά
es: Enviar a la izquierda
fa: به چپ بفرستید
fi: Lähetä vasemmalle
fr: Envoyer à gauche
he: שלח שמאלה
hi: बाएँ भेजें
hu: Küldje balra
id: Kirim ke Kiri
it: Invia a sinistra
ja: 左に送る
ko: 왼쪽으로 보내기
mk: Испратете налево
ms: Hantar ke Kiri
nb: Send til venstre
nl: Naar links sturen
nn: Send til venstre
pa: کھبے بھیجو
pl: Wyślij w lewo
ps: کيڼ ته لېږل
pt: Enviar para a esquerda
pt_br: Enviar para a esquerda
ro: Trimite la stânga
ru: Отправить влево
sk: Odoslať vľavo
sr: Pošalji levo
sv: Skicka till vänster
th: ส่งไปทางซ้าย
tr: Sola gönder
uk: Надіслати ліворуч
ur: بائیں بھیجیں
vi: Gửi sang trái
zh_hans: 向左发送
zh_hant: 向左傳送
zh_hk: 向左傳送

# label_send_right
source: Send Right
ar: إرسال لليمين
bg: Изпратете надясно
ca: Envia a la dreta
cs: Odeslat vpravo
da: Send til højre
de: Nach rechts senden
el: Στείλτε δεξιά
es: Enviar a la derecha
fa: به راست بفرستید
fi: Lähetä oikealle
fr: Envoyer à droite
he: שלח ימינה
hi: दाएँ भेजें
hu: Küldje jobbra
id: Kirim ke Kanan
it: Invia a destra
ja: 右に送る
ko: 오른쪽으로 보내기
mk: Испратете надесно
ms: Hantar ke Kanan
nb: Send til høyre
nl: Naar rechts sturen
nn: Send til høgre
pa: سجے بھیجو
pl: Wyślij w prawo
ps: ښي ته لېږل
pt: Enviar para a direita
pt_br: Enviar para a direita
ro: Trimite la dreapta
ru: Отправить вправо
sk: Odoslať vpravo
sr: Pošalji desno
sv: Skicka till höger
th: ส่งไปทางขวา
tr: Sağa gönder
uk: Надіслати праворуч
ur: دائیں بھیجیں
vi: Gửi sang phải
zh_hans: 向右发送
zh_hant: 向右傳送
zh_hk: 向右傳送

# label_sensitivity
source: Sensitivity
ar: الحساسية
bg: Чувствителност
ca: Sensibilitat
cs: Citlivost
da: Følsomhed
de: Empfindlichkeit
el: Ευαισθησία
es: Sensibilidad
fa: حساسیت
fi: Herkkyys
fr: Sensibilité
he: רגישות
hi: संवेदनशीलता
hu: Érzékenység
id: Sensitivitas
it: Sensibilità
ja: 感度
ko: 감도
mk: Чувствителност
ms: Kepekaan
nb: Følsomhet
nl: Gevoeligheid
nn: Følsemd
pa: حساسیت
pl: Czułość
ps: حساسیت
pt: Sensibilidade
pt_br: Sensibilidade
ro: Sensibilitate
ru: Чувствительность
sk: Citlivosť
sr: Osetljivost
sv: Känslighet
th: ความไว
tr: Hassasiyet
uk: Чутливість
ur: حساسیت
vi: Độ nhạy
zh_hans: 灵敏度
zh_hant: 靈敏度
zh_hk: 靈敏度

# label_separator
source: Separator color
ar: لون الفاصل
bg: Цвят на разделителя
ca: Color del separador
cs: Barva oddělovače
da: Separatorens farve
de: Trennerfarbe
el: Χρώμα διαχωριστικού
es: Color del separador
fa: رنگ جداکننده
fi: Erottimen väri
fr: Couleur du séparateur
he: צבע המפריד
hi: विभाजक का रंग
hu: Elválasztó színe
id: Warna pemisah
it: Colore del separatore
ja: 区切り記号の色
ko: 구분 기호 색상
mk: Боја на разделникот
ms: Warna pemisah
nb: Skilletegnets farge
nl: Kleur scheidingsteken
nn: Farge på skiljeteiknet
pa: جداکار دا رنگ
pl: Kolor separatora
ps: د بېلوونکي رنګ
pt: Cor do separador
pt_br: Cor do separador
ro: Culoarea separatorului
ru: Цвет разделителя
sk: Farba oddeľovača
sr: Boja razdelnika
sv: Avgränsarens färg
th: สีตัวคั่น
tr: Ayırıcı rengi
uk: Колір роздільника
ur: جداکار کا رنگ
vi: Màu dấu phân tách
zh_hans: 分隔符颜色
zh_hant: 分隔符號顏色
zh_hk: 分隔符號顏色

# label_separator_bullet
source: Bullet
ar: رمز نقطي
bg: Водещ символ
ca: Pic
cs: Odrážka
da: Punkttegn
de: Aufzählungspunkt
el: Κουκκίδα
es: Viñeta
fa: نقطه توپر
fi: Luettelomerkki
fr: Puce
he: תבליט
hi: बुलेट
hu: Felsorolásjel
id: Poin
it: Punto elenco
ja: ビュレット
ko: 글머리 기호
mk: Знак за набројување
ms: Bulet
nb: Punkttegn
nl: Opsommingsteken
nn: Punktteikn
pa: بلٹ
pl: Punktor
ps: غټ ټکی
pt: Marcador
pt_br: Marcador
ro: Marcator
ru: Маркер
sk: Odrážka
sr: Znak za nabrajanje
sv: Punkt
th: สัญลักษณ์หัวข้อย่อย
tr: Madde imi
uk: Маркер
ur: بلٹ
vi: Dấu đầu dòng
zh_hans: 项目符号
zh_hant: 項目符號
zh_hk: 項目符號

# label_separator_dot
source: Dot
ar: نقطة
bg: Точка
ca: Punt
cs: Tečka
da: Prik
de: Punkt
el: Τελεία
es: Punto
fa: نقطه
fi: Piste
fr: Point
he: נקודה
hi: बिंदु
hu: Pont
id: Titik
it: Punto
ja: ドット
ko: 점
mk: Точка
ms: Titik
nb: Prikk
nl: Punt
nn: Prikk
pa: نقطہ
pl: Kropka
ps: ټکی
pt: Ponto
pt_br: Ponto
ro: Punct
ru: Точка
sk: Bodka
sr: Tačka
sv: Prick
th: จุด
tr: Nokta
uk: Крапка
ur: نقطہ
vi: Dấu chấm
zh_hans: 圆点
zh_hant: 圓點
zh_hk: 圓點

# label_separator_line
source: Line
ar: خط
bg: Линия
ca: Línia
cs: Čára
da: Linje
de: Linie
el: Γραμμή
es: Línea
fa: خط
fi: Viiva
fr: Ligne
he: קו
hi: रेखा
hu: Vonal
id: Garis
it: Linea
ja: 線
ko: 선
mk: Линија
ms: Garis
nb: Linje
nl: Lijn
nn: Linje
pa: لکیر
pl: Linia
ps: کرښه
pt: Linha
pt_br: Linha
ro: Linie
ru: Линия
sk: Čiara
sr: Linija
sv: Linje
th: เส้น
tr: Çizgi
uk: Лінія
ur: لکیر
vi: Đường kẻ
zh_hans: 线条
zh_hant: 線條
zh_hk: 線條

# label_separator_none
source: None
ar: بدون
bg: Няма
ca: Cap
cs: Žádný
da: Ingen
de: Ohne
el: Κανένα
es: Ninguno
fa: هیچ‌کدام
fi: Ei mitään
fr: Aucun
he: ללא
hi: कोई नहीं
hu: Nincs
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
mk: Ништо
ms: Tiada
nb: Ingen
nl: Geen
nn: Ingen
pa: کجھ نہیں
pl: Brak
ps: هیڅ
pt: Nenhum
pt_br: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadny
sr: Ništa
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
ur: کوئی نہیں
vi: Không có
zh_hans: 无
zh_hant: 無
zh_hk: 無

# label_separator_slash
source: Slash
ar: شرطة مائلة
bg: Наклонена черта
ca: Barra inclinada
cs: Lomítko
da: Skråstreg
de: Schrägstrich
el: Πλάγια γραμμή
es: Barra
fa: خط مورب
fi: Vinoviiva
fr: Barre oblique
he: לוכסן
hi: स्लैश
hu: Perjel
id: Garis miring
it: Barra
ja: スラッシュ
ko: 슬래시
mk: Коса црта
ms: Garis condong
nb: Skråstrek
nl: Schuine streep
nn: Skråstrek
pa: سلیش
pl: Ukośnik
ps: کږه کرښه
pt: Barra
pt_br: Barra
ro: Bară oblică
ru: Косая черта
sk: Lomka
sr: Kosa crta
sv: Snedstreck
th: เครื่องหมายทับ
tr: Eğik çizgi
uk: Скісна риска
ur: سلیش
vi: Dấu gạch chéo
zh_hans: 斜杠
zh_hant: 斜線
zh_hk: 斜線

# label_separator_style
source: Separator style
ar: نمط الفاصل
bg: Стил на разделителя
ca: Estil del separador
cs: Styl oddělovače
da: Separatorens stil
de: Trennerstil
el: Στιλ διαχωριστικού
es: Estilo del separador
fa: سبک جداکننده
fi: Erottimen tyyli
fr: Style du séparateur
he: סגנון המפריד
hi: विभाजक की शैली
hu: Elválasztó stílusa
id: Gaya pemisah
it: Stile del separatore
ja: 区切り記号のスタイル
ko: 구분 기호 스타일
mk: Стил на разделникот
ms: Gaya pemisah
nb: Skilletegnets stil
nl: Stijl scheidingsteken
nn: Stil på skiljeteiknet
pa: جداکار دا سٹائل
pl: Styl separatora
ps: د بېلوونکي سټایل
pt: Estilo do separador
pt_br: Estilo do separador
ro: Stilul separatorului
ru: Стиль разделителя
sk: Štýl oddeľovača
sr: Stil razdelnika
sv: Avgränsarens stil
th: สไตล์ตัวคั่น
tr: Ayırıcı stili
uk: Стиль роздільника
ur: جداکار کا اسٹائل
vi: Kiểu dấu phân tách
zh_hans: 分隔符样式
zh_hant: 分隔符號樣式
zh_hk: 分隔符號樣式

# label_skin_tone
source: Skin Tone
ar: لون البشرة
bg: Тон на кожата
ca: To de pell
cs: Odstín pleti
da: Hudfarve
de: Hautfarbe
el: Απόχρωση δέρματος
es: Tono de piel
fa: رنگ پوست
fi: Ihonsävy
fr: Teinte de peau
he: גוון עור
hi: त्वचा का रंग
hu: Bőrtónus
id: Warna kulit
it: Tonalità della pelle
ja: 肌の色
ko: 피부색
mk: Тон на кожата
ms: Warna kulit
nb: Hudtone
nl: Huidskleur
nn: Hudtone
pa: چمڑی دا رنگ
pl: Odcień skóry
ps: د پوستکي رنګ
pt: Tom de pele
pt_br: Tom de pele
ro: Nuanță de piele
ru: Тон кожи
sk: Odtieň pleti
sr: Ton kože
sv: Hudton
th: สีผิว
tr: Ten rengi
uk: Відтінок шкіри
ur: جلد کا رنگ
vi: Tông màu da
zh_hans: 肤色
zh_hant: 膚色
zh_hk: 膚色

# label_space_number
source: Space %lld
ar: المساحة %lld
bg: Пространство %lld
ca: Espai %lld
el: Χώρος %lld
es: Espacio %lld
fa: فضای %lld
fr: Espace %lld
he: מרחב %lld
hi: स्पेस %lld
it: Spazio %lld
ja: スペース %lld
ko: 스페이스 %lld
mk: Простор %lld
ms: Ruang %lld
pa: سپیس %lld
ps: سپېس %lld
pt: Espaço %lld
pt_br: Espaço %lld
ro: Spațiul %lld
ru: Пространство %lld
sk: Priestor %lld
sr: Prostor %lld
tr: Alan %lld
uk: Простір %lld
ur: اسپیس %lld
vi: Không gian %lld
zh_hans: 空间 %lld
zh_hant: 空間 %lld
zh_hk: 空間 %lld

# label_spaces
source: Spaces
ar: المساحات
bg: Пространства
ca: Espais
el: Χώροι
es: Espacios
fa: فضاها
fi: Spacet
fr: Espaces
he: מרחבים
hi: स्पेसेस
hu: Space-ek
id: Space
it: Spazi
ja: スペース
ko: 스페이스
mk: Простори
ms: Ruang
pa: سپیسز
ps: سپېسونه
pt: Espaços
pt_br: Espaços
ro: Spații
ru: Пространства
sk: Priestory
sr: Prostori
th: Space
tr: Alanlar
uk: Простори
ur: اسپیسز
vi: Không gian
zh_hans: 空间
zh_hant: 空間
zh_hk: 空間

# label_style_box
source: Box
ar: صندوق
bg: Кутия
ca: Caixa
cs: Rámeček
da: Boks
el: Πλαίσιο
es: Caja
fa: جعبه
fi: Laatikko
fr: Boîte
he: תיבה
hi: बॉक्स
hu: Doboz
id: Kotak
it: Riquadro
ja: ボックス
ko: 박스
mk: Кутија
ms: Kotak
nb: Boks
nl: Kader
nn: Boks
pa: باکس
pl: Ramka
ps: باکس
pt: Caixa
pt_br: Caixa
ro: Casetă
ru: Прямоугольник
sk: Rámček
sr: Okvir
sv: Ruta
th: กล่อง
tr: Kutu
uk: Прямокутник
ur: باکس
vi: Hộp
zh_hans: 方框
zh_hant: 方框
zh_hk: 方框

# label_style_box_outline
source: Box (Outline)
ar: صندوق (حد خارجي)
bg: Кутия (Контур)
ca: Caixa (contorn)
cs: Rámeček (Obrys)
da: Boks (Omrids)
de: Box (Umriss)
el: Πλαίσιο (Περίγραμμα)
es: Caja (Contorno)
fa: جعبه (حاشیه)
fi: Laatikko (Ääriviiva)
fr: Boîte (Contour)
he: תיבה (קו מתאר)
hi: बॉक्स (आउटलाइन)
hu: Doboz (Körvonal)
id: Kotak (Garis Luar)
it: Riquadro (Contorno)
ja: ボックス（アウトライン）
ko: 박스 (윤곽)
mk: Кутија (контура)
ms: Kotak (Garis luar)
nb: Boks (Omriss)
nl: Kader (Contour)
nn: Boks (Kontur)
pa: باکس (آؤٹ لائن)
pl: Ramka (Obrys)
ps: باکس (خاکه)
pt: Caixa (Contorno)
pt_br: Caixa (Contorno)
ro: Casetă (Contur)
ru: Прямоугольник (контур)
sk: Rámček (obrys)
sr: Okvir (kontura)
sv: Ruta (Kontur)
th: กล่อง (เส้นขอบ)
tr: Kutu (Çerçeve)
uk: Прямокутник (контур)
ur: باکس (خاکہ)
vi: Hộp (Viền)
zh_hans: 方框 (轮廓)
zh_hant: 方框 (外框)
zh_hk: 方框 (外框)

# label_style_pill
source: Pill
ar: كبسولة
bg: Капсула
ca: Càpsula
cs: Kapsle
da: Kapsel
de: Kapsel
el: Κάψουλα
es: Cápsula
fa: کپسول
fi: Kapseli
fr: Capsule
he: קפסולה
hi: कैप्सूल
hu: Kapszula
id: Kapsul
it: Capsula
ja: カプセル
ko: 캡슐
mk: Капсула
ms: Kapsul
nb: Kapsel
nl: Capsule
nn: Kapsel
pa: کیپسول
pl: Kapsułka
ps: کپسول
pt: Cápsula
pt_br: Cápsula
ro: Capsulă
ru: Капсула
sk: Kapsula
sr: Kapsula
sv: Kapsel
th: แคปซูล
tr: Kapsül
uk: Капсула
ur: کیپسول
vi: Viên nang
zh_hans: 胶囊
zh_hant: 膠囊
zh_hk: 膠囊
